Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kulttuuripalkintojen_jakotilaisuudet_25_3__hetassa_ja_31_3__inarissa.html.tmx
Source language: fin
Languages: smn

source: Kulttuuripalkintojen jakotilaisuudet 25.3. Hetassa ja 31.3. Inarissa
smn: Kulttuurpalhâšuumij jyehimtilálâšvuođah 25.3. Hettaast já 31.3. Anarist

source: Saamelaiskäräjien kulttuurilautakunta jakoi vuoden 2023 kulttuuripalkinnon Anja Kaarretille, Marja-Liisa Laitille ja Marja Näkkälälle.
smn: Sämitige kulttuurlävdikodde juovij ive 2023 kulttuurpalhâšume Anja Kaarretân, Marja-Liisa Laitin já Marja Näkkälän.

source: Kulttuuripalkinto myönnetään hakemuksetta ja sen tavoitteena on palkita kulttuurin tekijä tai taiteilija tunnustuksena merkittävästä työstä saamelaisen kulttuurielämän hyväksi.
smn: Kulttuurpalhâšume mieđettuvvoo ucâmušttáá já ton ulmen lii palhâšiđ kulttuur tahhee tâi taaiđâr tubdâstâssân merhâšittee pargoost sämmilii kulttuureellim pyerrin.

source: Marja Näkkälän kulttuuripalkinnon jakotilaisuus pidetään lauantaina 25. maaliskuuta 2023 klo 13–15 Tunturi-lapin luontokeskus Hetassa.
smn: Marja Näkkälä kulttuurpalhâšume jyehimtilálâšvuotâ tuálloo lávurduv njuhčâmáánu 25. peeivi 2023 tme 13–15 Tuodâr-Laapi luándukuávdáš Hettaast.

source: Marja Näkkälä (1952) on kotoisin poronpaimentolaisperheestä Näkkälän kylästä, Enontekiöltä.
smn: Marja Näkkälä (1952) lii meddâl puásuipaimânperrust Näkkäl siijdâst, Iänuduvâst.

source: Nykyään hän on eläkkeellä.
smn: Tääl sun lii iäláttuvâst.

source: Duodji eli saamelainen käsityö on Marjan elämäntapa, joka näkyy hänen arvoissaan ja elämänmuodossaan.
smn: Tyeji lii Marja eellimvyehi, mii uáinoo suu áárvuin já eellimhäämist. Sun kieđâvuš poccust finnejum amnâsijd tuojijnis.

source: Hän käsittelee porosta saamiaan materiaaleja käsitöissään.
smn: Iänááš Marja kiävttá timmâ amnâsijd.

source: Pääosin Marja käyttää pehmeitä materiaaleja.
smn: Marja kuáru sehe almai já nisonij gáktijd já sun lii meid eromâš čepis kođđee.

source: Marja ompelee sekä miesten että naisten saamenpukuja (gákti) ja hän on myös erittäin taitava kutoja.
smn: Suu ivnáás säämi ulloliijneh láá muččâdeh já čeepiht tuoijum.

source: Hänen värikkäät saamen villahuivinsa ovat kauniita ja taitavasti tehtyjä.
smn: Sun lii meid čeppi vuoddui tuáijár.

source: Hän on myös taitava paulojen tekijä.
smn: Anja Kaarret já Marja-Liisa Laiti kulttuurpalhâšume jyehimtilálâšvuotâ tuálloo vástuppeeivi njuhčâmáánu 31. peeivi 2023 tme 17–19 Säämi kulttuurkuávdáš Sajosist, Anarist.

source: Anja Kaarretin ja Marja-Liisa Laitin kulttuuripalkinnon jakotilaisuus pidetään perjantaina 31. maaliskuuta 2023 klo 17–19 Saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Anja Kaarret (1960) lii meddâl Aanaar Pärttihist já lii porgâm eellimpargos anarâškielâlâš toimâtteijen.

source: Anja Kaarret (1960) on kotoisin Inarin Partakosta ja on tehnyt elämäntyönsä inarinsaamenkielisenä toimittajana.
smn: Sun lii porgâm toimâtteijen Yle sämikielâlii toimâttuvâst ive 1985 rääjist, ađai paijeel 35 ihheed.

source: Hän on työskennellyt toimittajana Ylen saamenkielisessä toimituksessa vuodesta 1985 alkaen, eli yli 35 vuotta.
smn: Anja lii toimâttâm eereeb iärrás Anarâš saavah -peiviohjelm sehe anarâškielâlijd párnáiohjelmijd, tv-uđđâsijd, nettiuđđâsijd já sosiaallii media materiaalijd.

source: Anja on toimittanut muun muassa Anarâš saavah -päivittäisohjelmaa sekä inarinsaamenkielisiä lastenohjelmia, tv-uutisia, nettiuutisia ja sosiaalisen median materiaaleja.
smn: Sun lii toimâtteijee, kote oovded ohtânmaanoost jieijâs siskáldâsâid, ige kuássin eeđâ ij uđđâ ideaid.

source: Hän on toimittaja, joka kehittää jatkuvasti omia sisältöjään, eikä koskaan sano ei uusille ideoille.
smn: Marja-Liisa Laiti (1952) lii meddâl tyejiperrust Aanaarjuv Mihkku -pääihist, Ucjuuvâst.

source: Marja-Liisa Laiti (1952) onkotoisin käsityöläisperheestä Inarijoen Mihkku -paikasta, Utsjoelta.
smn: Sun paasij iäláttâhân Säämi máttááttâskuávdáást já lii porgâm eellimpargos tyejimáttáátteijen.

source: Hän jäi eläkkeelle Saamelaisalueen koulutuskeskuksesta ja on tehnyt elämäntyönsä duodjin- eli saamenkäsityön parissa opettajana.
smn: Marja-Liisa oopâi jo pärnin tuoijuđ vanhimij já huolhij mield maaŋgâpiälásávt sierâ amnâsijn tuojijd.

source: Marja-Liisa oppi jo lapsena tekemään vanhempien ja sukulaisten opastuksella monipuolisesti eri materiaaleista käsitöitä.
smn: Sun lii meid iäljáris kuálásteijee Aanaarjuuvâst tâi riävtui lâi talle, ko vala uážui kuálástiđ.

source: Hän on myös ahkera kalastaja Inarijoella tai oikeastaan silloin, kun sai vielä kalastaa.
smn: Ohjelmist ei. muusik, nuuvtá peessâm.

source: Ohjelmassa mm. musiikkia, vapaa pääsy.
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Riitta Orti-Berg Kulttuurčällee puh. 010-839 3103 riitta.orti-berg(at)samediggi.fi
